<template>
  <div>
    <div class="title">我校人工智能与大数据体验馆正式开馆</div>
    <br/>
    <div class="postDate">发布日期：2020-09-27</div>
    <hr/>
    <div class="content">
      9月26日下午，我校人工智能与大数据体验馆开馆仪式于滨海西校区9号楼一楼大厅举行。
      校党委副书记、校长路福平出席仪式，人工智能学院党委书记司占军、院长杨巨成等学校相关部门负责人，
      校友代表，学院师生代表50余人参加。路福平与司占军共同为体验馆开馆揭牌。杨巨成主持开馆仪式，
      并介绍了体验馆总体情况及筹建过程。
    </div>
    <img src="../../../recourse/pic/News1-2.jpg"/>
    <div class="content">
      路福平为开馆仪式致欢迎词。他谈到，人工智能学院体验馆、人工智能教育科普基地以及创新创业实践教育基地的建成，
      不仅承载着科学知识普及、信息传播与人才培养的重要任务，也是学校积极践行立德树人初心使命、
      服务国家战略需要和履行社会责任的具体举措，是学校推进一流学科建设的现实需要。
      希望人工智能学院继续围绕国家战略需求，依托校企和社会资源，在加强内部建设、提升科技创新能力、
      积聚和培养人才上下更大功夫，在全市高校率先走出一条人工智能与大数据领域协同育人、产教融合的特色发展之路。
    </div>
    <img src="../../../recourse/pic/News1-3.jpg"/>
    <div class="content">
      安软科技董事长闫子荣作为校友代表发言。他表示，人工智能是一次巨大的技术革命，未来会决定整个国家科技的方向，
      人工智能与大数据体验馆内的师生作品让他感到十分震撼。人工智能学院已为安软公司输送了大批优秀毕业生，
      很多已经成为研发骨干，从企业的角度，希望和学校、学院有更深度的合作，力争在人工智能领域实现更大突破。
    </div>
    <img src="../../../recourse/pic/News1-1.jpg"/>
    <div class="content">
      体验馆的建成，是科技大学人工智能学院在科技创新、产教融合方面的又一个标志性成果，
      是人工智能学院主动发挥在工程科技创新和产业创新方面的主体作用、催生新技术和孕育新产业发挥引领作用、
      对滨海新区区域经济发展和产业转型升级发挥科技支撑作用的具体表现。学院将进一步推进新工科建设，
      加强产学研协同创新，推动智能产业项目成果转化、科技孵化，强化滨海新区区域经济发展和产业转型升级。
    </div>
    <img src="../../../recourse/pic/News1-4.jpg"/>
    <div class="content">
      在讲解员的领引下，各位领导、嘉宾、师生、校友先后参观了天津市人工智能科普基地、
      大学生创新创业实践基地和人工智能与大数据体验馆。
    </div>
    <div class="content">
      据悉，人工智能与大数据体验馆位于天津科技大学滨海西校区人工智能学院9号楼106室，场馆设序厅、院史陈列厅、
      智能科普厅和智能体验厅四个部分，以实物作品展示、视频介绍并结合现代化多媒体技术，全方位、多角度、
      深层次地展示了学院师生在科技创新、人才培养等方面的成就。此外，学院近期将上线官网与官微预约参观窗口，
      欢迎全校师生前来参观指导。
    </div>
    <br/>
    <div class="end">撰稿人：邓庆旭</div>
    <div class="end">摄影：党委宣传部 刘绍帆、记者团 西日扎提</div>
    <div class="end">审稿人：邓庆旭 郑思琪</div>


  </div>
</template>

<script>
export default {
  name: "News1"
}
</script>

<style scoped>
  @import "news.css";
</style>
