<template>
  <div>

    <div class="title">我校人工智能与大数据体验馆迎来2020级新生</div>
    <br/>
    <div class="postDate">发布日期：2020-10-27</div>
    <hr/>
    <div class="content">
      为提高2020级新生对学院办学理念、专业特色、行业优势的认识，牢固树立计算机、
      数字媒体技术等专业学习的长远目标，有效的开展专业学习，近日，我院2020级新生研讨课在滨海西校区
      人工智能与大数据体验馆及人工智能教育科普基地陆续进行中。
    </div>
    <div class="content">
      在讲解员精彩细致的讲解下，研讨课教师与20级新生先后参观了场馆序厅、院史陈列厅、
      智能科普厅和智能体验厅四个展区。讲解员利用体验馆中学院师生共同开发的实物作品结合丰富的现代化多媒体展示手段，
      向同学们呈现了我院在人工智能领域人才培养的成效及人工智能的魅力。参观过程中，同学们通过照片、
      视频对学院的发展历程以及建设成就有了更加深入的认识。
    </div>
    <img src="../../../recourse/pic/News3-1.jpg"/>
    <div class="content">
      参观过后，物联网专业教研室陈亚瑞老师表示：“科普基地的参观，主要是让学生以现在产品的创意想法为启发，引导其参加后续的创新类大赛，并且引发出是否可以独立做一些相关软件硬件产品的思考；
      人工智能与大数据体验馆的参观，主要是让学生对人工智能有更加深入地了解。在参观过程中，学生对人工智能的相关方向已经
      表示出极大的兴趣。对于此次参观，学生的整体体验很好。”
    </div>
    <div class="content">
      2020级物联网工程专业学生张兆鑫表示：“此次研讨课对我的启发很深。这次实验室之旅，让我切实的体会到了现在物联网以及人工智能的强大，也感到了以后学习上压力之大。
      但压力就也是动力，参观完体验馆后我对即将到来的大学四年的学习充满了向往。在未来，
      创造这种技术的将是我们人工智能学院的学生，希望下一个能够进入这新生研讨课体验馆的将是我们的作品。”
    </div>
    <img src="../../../recourse/pic/News3-2.jpg"/>
    <div class="content">
      通过此次体验馆参观活动，2020级新生更加深入了解到人工智能学院的发展，切实感受到学院在科技创新以及人才培养上的实力，增强了学生科研创新的意识，
      激发了其科研创新的精神动力。今后，我院将继续在人工智能教育科普基地和人工智能与大数据体验馆开展丰富多彩的科普
      教育活动，促进国民科学素养的整体提升。
    </div>
    <br/>
    <div class="end">撰稿人：马梦瑶</div>
    <div class="end">摄影：苏晓松</div>
    <div class="end">审稿人：邓庆旭 付泽平</div>


  </div>
</template>

<script>
export default {
  name: "News3"
}
</script>

<style scoped>
@import "news.css";
</style>
