<template>
  <div>

    <div class="title">人工智能科普基地和人工智能与大数据体验馆志愿者招募活动正式启动</div>
    <br/>
    <div class="postDate">发布日期：2020-10-27 </div>
    <hr/>
    <div class="content">
      为提升人工智能教育科普基地的宣传度和人工智能大数据体验馆的场馆体验效果，2020年10月23日、24日20:30，
      人工智能学院在人工智能教育科普基地和人工智能与大数据体验馆开展志愿者招募活动。融媒体中心工作人员及各学
      院有志愿服务意向的学生参与此次活动。
    </div>
    <img src="../../../recourse/pic/News2-1.jpg"/>
    <div class="content">
      本次活动招募的志愿者共分为四类：场馆讲解员、场馆摄影记者、场馆工作人员、场馆微信公众号运营团队。在活动现场，
      工作人员组织学生有序进入馆内面试。面试活动中，面试官围绕面试者简历，通过他们的自身优势，对场馆的了解、
      对志愿者身份的认识及对意外情况的处理等方面对面试者的综合素质进行考查，并对面试者性格、人际交往能力进行了解，
      再根据各部门的职责所在进行一些情景式问答，考验了面试者的随机应变能力与心理素质。此次面试共计两天，在整个面试期间，
      各方面的人才纷纷涌现，展现了当代大学生朝气蓬勃、奋发向上的一面。此外，优秀志愿者的加入提高了人工智能学院教育科普
      基地和人工智能与大数据体验馆的影响力，不断拓展和丰富了人工智能科普内涵，加强了科普基地与体验馆平台建设，
      确保相关工作顺利开展。
    </div>
    <img src="../../../recourse/pic/News2-2.jpg"/>
    <div class="content">
      在此次活动中，大批优秀志愿者作为新生力量加入基地与体验馆的讲解与运营中来，使得人工智能学院能够更好地开展场馆体验活动，
      为参观人员带来更优质的参观体验，提升了人工智能教育科普基地和人工智能与大数据体验馆在我校的影响力。
    </div>
    <br/>
    <div class="end">撰稿人：刘珊杉 陈亮</div>
    <div class="end">摄影：杜建兴</div>
    <div class="end">审稿人：邓庆旭 付泽平</div>


  </div>
</template>

<script>
export default {
  name: "News2"
}
</script>

<style scoped>
  @import "news.css";
</style>
